; Entries from APBUserInterface.GER that differ from APBUserInterface.int
; Includes changed values and keys only present in .GER

[CommonGameFlowScenes]
EULA=<Color:R=0.2 G=0.004 B=0.9>END USER LICENCE AGREEMENT<Color:/>
TOS=<Color:R=0.2 G=0.004 B=0.9>TERMS OF SERVICE<Color:/>
COC=<Color:R=0.2 G=0.004 B=0.9>CODE OF CONDUCT<Color:/>
KickDuplicateLoginTitle=<Color:R=1 G=1 B=1>Disconnected<Color:/>
KickGMTitle=<Color:R=1 G=1 B=1>Kicked<Color:/>
KickGMMessage=An in-game GM has kicked you for the following reason:\n\n"%s"
KickAFKTitle=<Color:R=1 G=1 B=1>Removed from server (Inactivity)<Color:/>
KickTeamKillsTitle=<Color:R=1 G=1 B=1>Kicked from Server<Color:/>
KickTeamKillsMessage=You were removed from the server due to excessive team killing.
KickTimeExpiredTitle=<Color:R=1 G=1 B=1>Disconnected<Color:/>
KickPunkbusterTitle=<Color:R=1 G=1 B=1>Kicked<Color:/>
KickChatFloodTitle=<Color:R=1 G=1 B=1>Kicked from server<Color:/>
KickChatFloodMessage=You were removed from the server due to sending too many chat messages in a short period of time.
KickSuicidesTitle=<Color:R=1 G=1 B=1>Kicked from Server<Color:/>
KickDisqualifiedTitle=<Color:R=1 G=1 B=1>Removed from server
KickBattlEyeUpdateTitle=<Color:R=1 G=1 B=1>Update required<Color:/>
KickBattlEyeFailureTitle=<Color:R=1 G=1 B=1>Restart required<Color:/>
KickPackageMismatchTitle=<Color:R=1 G=1 B=1>Disconnected<Color:/>
PrivacyPolicy=<Color:R=0.2 G=0.004 B=0.9>PRIVACY POLICY<Color:/>
Note=Patch Notes
RetrievingUserInfo=<Color:R=1 G=1 B=1>Retrieving user info<Color:/>
RetrievingUserInfoDescription=Retrieving your settings
RetrievingCharacters=<Color:R=0.1 G=0.0 B=0.8>Summoning characters<Color:/>
RetrievingCharactersDescription=Loading Characters
RetrievingCharactersSlow=<Color:R=0.1 G=0.0 B=0.8>Summoning characters<Color:/>
DisconnectingTitle=<Color:R=1 G=1 B=1>Disconnecting<Color:/>
ReconnectingTitle=<Color:R=1 G=1 B=1>Reconnecting<Color:/>
ReturnToCharacterSelect=Returning to character select
ReturnToLogin=Returning to login
WebsiteLoading=Loading

[GameFlowTicker]
Login=All Points Bulletin

[APBLoginScreen]
LoginScreenTitle=•°*+[WRITCHCRAFT]+*°•
CreateAccountComment= 
ExitToDesktop=<Color:R=1 G=1 B=1>Exit to Desktop<Color:/>
LoggingIn=<Color:R=1 G=1 B=1>Logging In<Color:/>
VerificationRequired=<Color:R=0.200 G=0.004 B=0.898>V<Color:/><Color:R=0.227 G=0.004 B=0.847>e<Color:/><Color:R=0.254 G=0.004 B=0.796>r<Color:/><Color:R=0.281 G=0.004 B=0.744>i<Color:/><Color:R=0.308 G=0.004 B=0.693>f<Color:/><Color:R=0.335 G=0.004 B=0.642>i<Color:/><Color:R=0.362 G=0.004 B=0.591>c<Color:/><Color:R=0.389 G=0.004 B=0.540>a<Color:/><Color:R=0.416 G=0.004 B=0.488>t<Color:/><Color:R=0.443 G=0.004 B=0.437>i<Color:/><Color:R=0.470 G=0.004 B=0.386>o<Color:/><Color:R=0.497 G=0.004 B=0.335>n<Color:/> <Color:R=0.551 G=0.004 B=0.232>C<Color:/><Color:R=0.578 G=0.004 B=0.181>o<Color:/><Color:R=0.605 G=0.004 B=0.130>d<Color:/><Color:R=0.632 G=0.004 B=0.079>e<Color:/><Color:R=0.659 G=0.004 B=0.027>:<Color:/>
VerificationMessageOther=
VerificationInvalidCode=INVALID CODE

[CharacterSelectScreen]
ExitCheck=Exit APB?
LogoutCheck=Log out?
DeleteCheck=Are you sure you want to delete this character?
CharacterProcessFailedTitle=<Color:R=0.239 G=0.004 B=0.004>Retrieving Character Failed
CharacterNameChangeWorldInfoError=Failed to get information required to execute the name change. Please try again later.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeSubTitle=<Color:R=1 G=1 B=1>Enter a New Character Name
CharacterNameCheckInProgress=<Color:R=1 G=1 B=1>Checking Name...
CharacterNameCheckFailedTitle=<Color:R=0.239 G=0.004 B=0.004>Name Check Failed
CharacterNameChangeFailedGeneric=Failed to change character name.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeFailedInvalidName=Character names must contain only alphanumeric characters [a-z][A-Z][0-9] and they may not start with a number.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeFailedInUse=The character name you entered is already in use in this world. If you have just deleted a character by the same name, it may take a few moments to register. Thank you for your patience.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeFailedBadName=The character name you entered has been rejected as it contains inappropriate words.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeFailedSameName=You need to specify a name which is different from the current name.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterNameChangeFailedWorldOffline=The name can't be changed at the moment as the character's World is offline; please try again shortly.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterProcessFailTitle=<Color:R=0.239 G=0.004 B=0.004>Character retrieval failure
CharacterProcessFailMessage=There has been a problem retrieving your character (Error Code: <ErrorCode>)
AvailableSlots= 
CharacterSelectSubtitle=<Color:R=1 G=1 B=1>CHARACTER
ArmasButton=ARMAS Marketplace

[CharacterCreateScreen]
CN_NameErrorTitle=<Color:R=0.239 G=0.004 B=0.004>Name Failed
CC_InvalidCustomisation=Character has invalid customization data <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CC_FactionIsFull=Faction population maximum level has been reached for this World <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CC_CharacterLimit=You have reached the maximum number of characters you may have with this account <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DeleteCharacterWarningTitle=<Color:R=0.239 G=0.004 B=0.004>Confirm Removal
DeleteCharacterFailedWorldOffline=Character Delete has failed, as the character's World is offline <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DeleteCharacterSuccessTitle=<Color:R=1 G=1 B=1>Delete Successful
DeleteCharacterSuccess=<Color:R=1 G=1 B=1>Character Delete was successful.
NoSuchCharacterNameTitle=<Color:R=0.239 G=0.004 B=0.004>Delete Failed
CharacterNameDoesntMatchTitle=<Color:R=0.239 G=0.004 B=0.004>Delete Failed
CharacterInfoFailedTitle=<Color:R=0.239 G=0.004 B=0.004>Character Info Failed
CharacterInfoFailed=Character Info request has failed <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CharacterInfoFailedWorldOffline=Character Info request has failed, as the character's World is offline <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
WorldEnterFailedTitle=<Color:R=1 G=1 B=1>World Enter Failed
WorldEnterFailedWorldOffline=World Enter has failed, as World is offline; please try again shortly. \n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
WorldEnterFailedCharacterLocked=World Enter has failed. Looks like this character is locked in another District Instance. \n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
WorldEnterFailedCharacterDoesNotExist=World Enter has failed, as the character doesn't exist in this World. \n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
WorldEnterFailedNeedNameChange=You must change your character's name before you can continue to use it.\n<Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CreatingCharacterTitle=<Color:R=1 G=1 B=1>Creating Character
CC_FailedTitle<Color:R=0.239 G=0.004 B=0.004>Creation Failed

[Generic]
EnteringWorld=<Color:R=1 G=1 B=1>Entering World<Color:/>
DistrictServerDisconnectTitle=<Color:R=1 G=1 B=1>District Disconnected<Color:/>
ThreatValue=<Threat>
DatabaseBusy=Operation failed - Database busy <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
Tutorial=<Color:R=0.200 G=0.004 B=0.898>W<Color:/><Color:R=0.246 G=0.004 B=0.811>R<Color:/><Color:R=0.292 G=0.004 B=0.724>I<Color:/><Color:R=0.338 G=0.004 B=0.637>T<Color:/><Color:R=0.384 G=0.004 B=0.550>C<Color:/><Color:R=0.429 G=0.004 B=0.463>H<Color:/><Color:R=0.475 G=0.004 B=0.376>C<Color:/><Color:R=0.521 G=0.004 B=0.289>R<Color:/><Color:R=0.567 G=0.004 B=0.202>A<Color:/><Color:R=0.613 G=0.004 B=0.115>F<Color:/><Color:R=0.659 G=0.004 B=0.027>T<Color:/>
More=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>[More]
Less=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>[Less]
CharacterNameRemoved=writch

[Options]
VideoQualityCustom=Stirring the Cauldron
VideoQualityMinimal=.•°*+[ writch ]+*°•.
VideoQualityLow=.•°*+[ Low poly ]+*°•.
VideoQualityMedium=.•°*+[ Outline ]+*°•.
VideoQualityHigh=.•°*+[ Low Texture ]+*°•.
VideoQualityMaximum=.•°*+[ Maximum ]+*°•.
RestartRequiredTitle=<Color:R=0 G=0.98 B=0.929>Restart Required<Color:/>
SmoothFrameRate=FPS CAP

[WorldSelectScreen]
WorldListErrorMessage=An unknown error occured while getting the list of worlds. <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>

[WorldMapScreen]
ActionDistricts=Missions
SocialDistricts=Social

[DistrictSelect_Action]
JoinDistrict=Join
SocialMenu=Social Menu
SelectSpawn= 

[DistrictSelect_PseudoSocial]
Search=<Color:R=1 G=1 B=1>Search<Color:/>
Clan=<Color:R=1 G=1 B=1>Clan<Color:/>
Group=<Color:R=1 G=1 B=1>Group<Color:/>
Friend=<Color:R=1 G=1 B=1>Friends<Color:/>

[EscapeMenu]
LobbyBoxTitle=Lobby
Lobby=Lobby

[AcceptDecline]
Timer=<Color:R=1 G=1 B=1>88:88<Color:/>

[CharacterInteractionMenu]
CannotTrade=<col:Purple_Dark>You cannot trade at this time.</col>
CannotTrade_InMission=<col:Purple_Dark>You cannot trade while on a mission.</col>
CannotTrade_NoPermission=<col:Purple_Dark>Your account is not allowed to trade.</col>
CannotTrade_RatingTooLow=<col:Purple_Dark>You need to be Rank 15 to trade. Play missions to level Contacts and gain rank.</col>
CannotTrade_NoPremium=<col:Purple_Dark>Premium is required to trade. Get premium on the Armas marketplace.</col>
CannotTrade_TradeLocked=<col:Purple_Dark>In order to protect your account, trading is disabled on this computer for <TimeRemaining>.</col>
Whisper=<Color:R=1.0 G=1.0 B=1.0>Whisper</col>

[Missions]
StageDescriptionPrefixHUDOpposed=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=1.0 G=1.0 B=1.0><CurrentStage>/<MaxStages>:<Fonts:/>
StageDescriptionPrefixHUDUnopposed=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=1.0 G=1.0 B=1.0><CurrentStage>/<MaxStages>:<Fonts:/>
StageDescriptionPrefixHUD=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=1.0 G=1.0 B=1.0>/<MaxStages>:<Fonts:/>
StageDescriptionPrefixOverview=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=1.0 G=1.0 B=1.0>Stage <Color:R=1.0 G=1.0 B=1.0><CurrentStage><Fonts:/>

[MissionSummary]
Player=<Color:R=0.3 G=0.1 B=1.0>Player<Color:/>
Kills=<Color:R=0.3 G=0.1 B=1.0>Kills<Color:/>
Deaths=<Color:R=0.3 G=0.1 B=1.0>Deaths<Color:/>
Freed=<Color:R=0.3 G=0.1 B=1.0>Freed<Color:/>
Arrested=<Color:R=0.3 G=0.1 B=1.0>Arrested<Color:/>
Arrests=<Color:R=0.3 G=0.1 B=1.0>Arrests<Color:/>
Medals=<Color:R=0.3 G=0.1 B=1.0>Medals<Color:/>

[Inventory]
Weapons=<Color:R=0.1 G=0.0 B=0.8>Weapons<Color:/>
AmmoInfoUsedInOwnedWeaponsCount=<Color:R=0.50000 G=0.30000 B=1>Used in %d owned weapons
AmmoInfoUsedInOwnedWeaponsNone=<Color:R=0.50000 G=0.30000 B=1>Not used in any owned weapons

[ItemView]
ItemExpiryTimeDays=<Color:R=0.50000 G=0.30000 B=1>Expires in %d days<Color:/>
ItemExpiryTimeHours=<Color:R=0.50000 G=0.30000 B=1>Expires in less than a day<Color:/>
TimeRestriction_Expired=<Color:R=0.7 G=0.3 B=0.4>Expired
TimeRestriction_Expired_Extendable=<Color:R=0.7 G=0.3 B=0.4>Renew
TradableYes=<Color:R=0 G=1 B=0>Yes
ExpiryTime=<Color:R=1 G=1 B=1>Expires in <ExpiryTime>.<Color:/>
AmmoUsedInDeployedWeapon=* <Item> (using)
AmmoUsedInDeployedWeaponShort=* <Item> (using)
LabelDescription=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Description:<Color:/>
LabelFiringType=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Firing Type:<Color:/>
LabelHealthDamage=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Health Damage:<Color:/>
LabelStaminaDamage=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Stamina Damage:<Color:/>
LabelHardDamage=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Hard Damage:<Color:/>
LabelFirearmRange=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Effective Range:<Color:/>
LabelFirearmRateOfFire=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Rate of Fire:<Color:/>
LabelReloadSpeed=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Reload Speed:<Color:/>
LabelMobility=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Mobility:<Color:/>
LabelClipsize=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Clip Size:<Color:/>
LabelAmmoCapacity=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Ammo Capacity:<Color:/>
LabelAmmoType=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Ammo Type:<Color:/>
LabelFaction=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Required Faction:<Color:/>
LabelRating=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Rank:<Color:/>
LabelTradable=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Tradable:<Color:/>
LabelKillRadius=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Blast Focus:<Color:/>
LabelBlastRadius=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Blast Radius:<Color:/>
LabelFuseTimer=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Fuse Timer:<Color:/>
LabelCustomisation=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Customization:<Color:/>
LabelEffect=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Effect:<Color:/>
LabelEffects=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Effects:<Color:/>
LabelType:=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Type:<Color:/>
LabelDuration=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Duration:<Color:/>
LabelReuseTime=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Reuse:<Color:/>
LabelStackSize=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Stack Size:<Color:/>
LabelUseRestriction=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Restrictions:<Color:/>
LabelVersatility=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Versatility:<Color:/>
LabelExpiryTime=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Expiry Time:<Color:/>
ToolTipVersatility=A measure of how many other clothing items this item can be combined with.<Color:/>
LabelGender=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Required Gender:<Color:/>
LabelOutfit=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Outfits Worn In:<Color:/>
LabelFnModTarget=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Affects:<Color:/>
LabelWeaponUsing=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Used by Owned Weapons:<Color:/>
LabelDriveType=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Drive Type:<Color:/>
LabelAcceleration=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Acceleration:<Color:/>
LabelTopSpeed=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Speed:<Color:/>
LabelGrip=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Grip:<Color:/>
LabelHealth=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Health:<Color:/>
LabelRammingAbility=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Ramming Ability:<Color:/>
LabelCargoCapacity=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Cargo Capacity:<Color:/>
LabelPassengerCapacity=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Seats:<Color:/>
MusicThemePresetItemCreator=writch
ClothingCreator=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Creator:<Color:/>
MusicThemeDurationLabel=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Play Time:<Color:/>
labelDurability=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Durability:<Color:/>

[SymbolEditor]
SymbolStudio=<Color:R=1 G=1 B=1>DESIGNER<Color:/>

[Social]
Title=SOCIAL MENU
Group=<Color:R=1 G=1 B=1>Group<Color:/>
Clan=<Color:R=1 G=1 B=1>Clan<Color:/>
Friends=<Color:R=1 G=1 B=1>Friends<Color:/>
Ignore=<Color:R=1 G=1 B=1>Ignore</col>
Search=<Color:R=1 G=1 B=1>Search<Color:/>
Side=<Color:R=1 G=1 B=1>Team<Color:/>
GroupStatusMsgTutorialIncomplete=You must complete the tutorial before you can group.
GroupStatusMsgNotInGroup=You are not in a group.
GroupStatusMsgLeader=You are the group leader.
GroupStatusMsgMember=You are in a group led by <Leader>.
GroupLeader=Leader
GroupStatus=Status
LFGLabel=Looking for group (LFG)
MetagroupingLabel=Team Alliance
SendGroupInviteFailedGenericErrorCode=Failed to send group invite <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
JoinGroupFailedGeneric=Failed to join the group <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
AddFriendFailedGeneral=Failed to add to friends list <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
AddFriendFailedInvalidName=Invalid name '<CharacterName>'
AddIgnoreFailedGeneral=Failed to add to ignore list <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
AddIgnoreFailedInvalidName=Invalid Name '<CharacterName>'
AddIgnoreFailedListSameAccount=Cannot ignore characters on the same account
AddIgnoreFailedListCharacterBefriended=<CharacterName> cannot be ignored. You are friends									   
SendTeamInviteFailedGeneric=Failed to send clan invite <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
GetGroupInfoFailedGeneric=The group information could not be retrieved <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
FindYourFriends= 

[TeamManagement]
ConfirmRemoveTeamMemberTitle=<Color:R=1 G=1 B=1>Confirm Removal
InviteReceived='<player>' has invited you to join clan '<team>'
Social Menu Button=Social Menu

[Mail]
SendFailedGenericErrorCode=Unable to send mail message <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
SendFailedNoTrade=You are not allowed to send items to other players.
DetachFailedGenericErrorCode=Failed to detach item/cash <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DetachFailedAddToInventoryFailed=The item could not be added to your inventory due to an internal error <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DetachFailedCashError=The cash could not be added to your total cash due to an internal error <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DetachFailedPointsError=The points could not be added to your total points due to an internal error <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
SystemMailDailyActivitiesRewardSubject=Rare Daily Activity Reward

[Marketplace]
CreateErrorRatingLimit=You need to be level 15 to put items on auction.
BidErrorGeneral=Unable to place bid <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
AnyAuction=<Color:R=0.200 G=0.004 B=0.898>Any<Color:/>
AnySeller=<Color:R=0.292 G=0.004 B=0.724>All Sellers<Color:/>
TabLabelMyBids=<Color:R=0.200 G=0.004 B=0.898>My Bids<Color:/>
TabLabelMyAuctions=<Color:R=0.200 G=0.004 B=0.898>My Auctions<Color:/>
TabLabelAuctions=<Color:R=0.200 G=0.004 B=0.898>Auctions<Color:/>

[Chat]
OpenFullChat='<key>'
UnreadMessage=(1)
UnreadMessages=(%d)

[VehicleCustomisation]
AllCategories=<Color:R=0.200 G=0.004 B=0.898>All<Color:/>

[Shop]
NewPrefix=<Color:R=0.7 G=0.3 B=0.4>NEW <Color:/>

[WeaponCustomisation]
AvailabilityTextAvailable=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><ItemCount>: <Filter>
AvailabilityTextUnavailable=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><ItemCount>: <Filter>

[PlayerInfo_Organisation]
Organisation=<Color:R=0.3 G=0.1 B=1.0>COrganization<Color:/>

[PlayerInfo_Contact]
Contact=<Color:R=0.3 G=0.1 B=1.0>CCONTACTS<Color:/>

[DistrictMap]
SpawningInDistrict=<Color:R=1 G=1 B=1>Spawning...<Color:/>
ContactingDistrictServer=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Contacting District Server<Color:/>
WaypointInfo= 
CriminalsAtHighHeat= 
EnforcersAtHighHeat= 
ElectiveSpawningCountdown=<countdown>
ForcedSpawningCountdown=<Color:R=1 G=1 B=1><countdown>
DelayedSpawningCountdown=<Color:R=1 G=1 B=1>Waiting...
EnemiesNear=<Color:R=1.0 G=1.0 B=1.0>Enemies Near<color:/>
Enemy=<Color:R=1.0 G=1.0 B=1.0>Enemy<color:/>
VehicleSpawnCountdown=<Fonts:EngineFonts.SmallFont><R=0.65 G=0.022353 B=0.4><countdown><color:/>
VehicleSpawnAvailable= 

[CityMap]
Districts=<Color:R=0.3 G=0.3 B=0.3>| <Color:R=0.200 G=0.004 B=0.898>D<Color:/><Color:R=0.257 G=0.004 B=0.789>I<Color:/><Color:R=0.315 G=0.004 B=0.680>S<Color:/><Color:R=0.372 G=0.004 B=0.572>T<Color:/><Color:R=0.429 G=0.004 B=0.463>R<Color:/><Color:R=0.487 G=0.004 B=0.354>I<Color:/><Color:R=0.544 G=0.004 B=0.245>C<Color:/><Color:R=0.601 G=0.004 B=0.136>T<Color:/><Color:R=0.659 G=0.004 B=0.027>S<Color:/><Color:R=0.3 G=0.3 B=0.3> |
Advanced=<Color:R=0.3 G=0.3 B=0.3>| <Color:R=0.200 G=0.004 B=0.898>A<Color:/><Color:R=0.266 G=0.004 B=0.774>D<Color:/><Color:R=0.331 G=0.004 B=0.649>V<Color:/><Color:R=0.397 G=0.004 B=0.525>A<Color:/><Color:R=0.462 G=0.004 B=0.401>N<Color:/><Color:R=0.528 G=0.004 B=0.276>C<Color:/><Color:R=0.593 G=0.004 B=0.152>E<Color:/><Color:R=0.659 G=0.004 B=0.027>D<Color:/><Color:R=0.3 G=0.3 B=0.3> |
DistrictSelect_SocialDistrict=<Color:R=1 G=1 B=1>SOCIAL<Color:/>
DistrictSelect_SubTitle= 
DistrictSelect_WaterfrontDistrict=<Color:R=1 G=1 B=1>WATERFRONT<Color:/>
DistrictSelect_FinancialDistrict=<Color:R=1 G=1 B=1>FINANCIAL\n<Color:/>
Action Districts=Missions
Halloween Minigame Districts=Halloween
Prototype Districts=Prototype
Action Districts Financial Description Long= 
Action Districts Waterfront Description Long= 
Districts Financial 2019 Description= 
Districts Waterfront 2019 Description= 
Minigame Districts Financial Halloween 2014 Description= 
Minigame Districts Waterfront Halloween 2014 Description= 
Minigame Districts Financial Special Halloween 2016 Description= 
Minigame Districts Waterfront Special Halloween 2016 Description= 
Minigame Districts Easter 2016 Financial= 
Minigame Districts Easter 2016 Waterfront= 
Weapon Prototype 1 Description= 
Weapon Prototype 2 Description= 
Minigame Districts Beacon Christmas 2018 Description=The Beacon returns with new Minigames and a new Role! Play Minigames to level the new 2024 Elfin' Around role and earn rewards.
Minigame Districts Beacon Bash Description= 
Chaos Districts Subtitle=Total PvP
Action Districts Subtitle=<Color:R=1 G=1 B=1>Missions<Color:/> <Color:<Color:R=0.50000 G=0.30000 B=1>/<Color:/> <Color:R=1 G=1 B=1>MM On<Color:/>
Minigame Districts Subtitle=<Color:<Color:R=0.50000 G=0.30000 B=1>Dynamic Event<Color:/>
Special Christmas Event Subtitle=<Color:R=1 G=1 B=1>Event<Color:/>
Special Halloween Event Subtitle=District-Wide PvP Event
No Skill Rating Districts Subtitle=<Color:R=1 G=1 B=1>Missions<Color:/> <Color:<Color:R=0.50000 G=0.30000 B=1>/<Color:/> <Color:R=1 G=1 B=1>MM Off<Color:/>
Prototype Districts Subtitle=<Color:R=1 G=1 B=1>Prototype District<Color:/>
Customize & Chat= 
The Beacon=<Color:R=1 G=1 B=1>Beacon<Color:/>
Asylum=<Color:R=1 G=1 B=1>Asylum<Color:/>
Baylan Shipping=<Color:R=1 G=1 B=1>Baylan<Color:/>
Beacon Bash=<Color:R=1 G=1 B=1>Beacon<Color:/>
InappropriateThreatTitle=Mismatch
InappropriateThreatMessageIndividual=You may not join a <DistrictThreat> Threat district as a <PlayerThreat> Threat player.
InappropriateThreatMessageGroup=Your group contains one or more <HighestPlayerThreat> Threat players, which will not be able to join a <DistrictThreat> Threat district.
UnidealThreatTitle=Warning
UnidealThreatMessage=You are attempting to enter a <DistrictThreat> Threat district as a <PlayerThreat> Threat player.\n\n\n\n
UnidealThreatCancel=Back
UnidealThreatOKYes=Enter
IndustrialPower=Industrial Power
HeavyIndustrial=Heavy Industrial
Uptown=Uptown
CentralPark=Central Park
Midtown=Midtown
Airport=Airport
CriminalSocialDistrict=Criminal Social District
EnforcerSocialDistrict=Enforcer Social District
DistrictSelect_FinancialChaosDistrict=<Color:R=1 G=1 B=1>FINANCIAL\n<Color:/>

[InstanceList]
HideDifferentThreatInstances=Recommended

[Contact]
Pledge=<Color:R=1 G=1 B=1>Pledge<Color:/>
TabTitle_Pledge=<Color:R=1 G=1 B=1>Pledge<Color:/>
TabTitle_Info=<Color:R=1 G=1 B=1>Info<Color:/>
BribeTabText_Crim=<Color:R=1 G=1 B=1>Pay Off<Color:/>
BribeTabText_Enf=<Color:R=1 G=1 B=1>Bribe<Color:/>

[Wardrobe]
AllCategories=<Color:R=0.200 G=0.004 B=0.898>All<Color:/>
PresetsTab=<Color:R=1 G=1 B=1>Preset<Color:/>
CustomisableTab=<Color:R=1 G=1 B=1>Customizable<Color:/>

[DeploymentInventory]
DeploymentInventorySubTitleFullAccess=
DeploymentInventorySubTitleField=
DeploymentInventorySubTitleReadOnly=
PrimaryWeapon=<Color:R=0.3 G=0.1 B=1.0>Primary<Color:/>
SecondaryWeapon=<Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
Vehicle=<Color:R=0.3 G=0.1 B=1.0>Vehicle<Color:/>
Grenades=<Color:R=0.3 G=0.1 B=1.0>Grenades<Color:/>
MeleeWeapon=<Color:R=0.3 G=0.1 B=1.0>Melee Weapon<Color:/>
Theme=<Color:R=0.3 G=0.1 B=1.0>Theme<Color:/>
Graffiti=<Color:R=0.3 G=0.1 B=1.0>Graffiti<Color:/>
CharacterUpgrades=<Color:R=0.3 G=0.1 B=1.0>CHARACTER MODS / USABLES<Color:/>
PrimaryWeaponUpgrades=<Color:R=0.3 G=0.1 B=1.0>MODIFICATIONS<Color:/>
Equipment=<Color:R=0.3 G=0.1 B=1.0>EQUIPMENT<Color:/>
DeploymentInventoryItemPreviewWeapon0BindingToolTip=
DeploymentInventoryItemPreviewWeapon1BindingToolTip=
DeploymentInventoryItemPreviewWeapon3BindingToolTip=
SECONDARY WEAPON=<Color:R=0.3 G=0.1 B=1.0>SECONDARY<Color:/>
GRENADE=<Color:R=0.3 G=0.1 B=1.0>GRENADES<Color:/>
PRIMARY WEAPON=<Color:R=0.3 G=0.1 B=1.0>PRIMARY<Color:/>

[LoadingScreenMessages]
LoadingLoginLevel=Loading
DistrictEnter1InProgress=Entering
DistrictEnter1IsComplete=Entering
ConnectingDistrictServer=Connecting
DistrictServerConnected=Connected
DistrictEnter2InProgress=Entering
DistrictEnter2IsComplete=Loading
DistrictExitInProgress=Exiting
LogoutInProgress=Logging Out

[ItemInspect]
Theme_Creator=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Creator:<Color:/>

[ReportPlayer]
ReportTitle=<Color:R=1 G=1 B=1>REPORT<Color:/>

[Trade]
WarningNonCustomizable=Unable to make customisation changes
WarningCannotDuplicateItems=Cannot duplicate: <Items>
WarningTradingTestItems=Test items in trade<Color:/>
ErrorNotEnoughCash=Insufficient funds for trade<Color:/>
ErrorNotEnoughCashItemChange=Not enough money to <Reason> the items<Color:/>
ErrorNotEnoughSlots=Not enough space in: <Categories><Color:/>
ErrorNotEnoughAvailability=Cannot duplicate items in: <Categories><Color:/>
ErrorInvalidItems=Cannot trade: <Items><Color:/>
AcceptDisabledTimer=Trade contents changed
AddItemDisabled=Item limit reached
InviteReceived=Trade Invite: '<Character>' 
InviteReceivedUnacceptable='<Character>' invited you to trade. You cannot accpet invite currently
ErrorInviteYouCannotTrade=Cannot trade / Trade pending
ErrorInviteTheyCannotTrade='<Character>' cannot trade or may have a trade pending
ErrorInviteBounced='<Character>' couldn't accept trade request
ErrorInviteDeclined='<Character>' declined trade request
ErrorInviteTooFar='<Character>' is out of range to trade
ErrorInviteRequiresTheirPremium='<Character>' Couldn't Trade, Required Premium
ErrorInviteRequiresYourPremium=Can't trade with '<Character>'. You need premium
ErrorInviteGeneric=Failed starting trade '<Character>' (Error <ErrorCode>)

[DistrictEnterErrors]
UI_CHARACTERFINDER_INFO_FACTION=District Enter has failed. Cannot Join Player '<PLAYERNAME>' as that player is of the opposing Faction <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
UI_CHARACTERFINDER_INFO_NO_CHARACTER=District Enter has failed. 'Join Player' was chosen, but no player by the name '<PLAYERNAME>' is online in this world <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
CONNECT_FAILED=District Enter has failed due to connection problems with the server <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_ALREADY_IN=You are already in this District Instance. If you want to change to another Instance, select it from Main Menu > District Select > Instances tab <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_ALREADY_RESERVED=District Enter has failed. You already have a reserved slot in the queue for this District <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_DISTRICT_OFFLINE=District Offline <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_FACTION_FULL=District Full <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_USER_BUSY=District Enter has failed, you are currently busy. <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_USER_BUSY_GROUP=District Enter has failed, as one or more of your group members are currently busy. <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_FACTION=District Enter has failed, as you are trying to enter a District of the opposite Faction <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_FREEZE=District Enter is temporarily disabled <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_FULL=District Full <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_INVALID_DISTRICT=District Invalid <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
DISTRICT_RESERVE_LOCATION=District Enter has failed. Unable to enter requested District from current location <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
UI_GROUP_LEADER_NOT_IN_DISTRICT=District Enter has failed. 'Join Leader' was chosen, but Group Leader is not currently in a District <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
UI_GROUP_LEADER_OFFLINE=District Enter has failed. 'Join Leader' was chosen, but Group Leader is not online <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>
UI_TOOLOWRATING_INSTANCE_NOT_AUTORIZED=You cannot enter this district instance as your rank is too low.
RC_DISTRICT_RESERVE_RATING=Your character doesn't meet the district's rank requirements.  This may be because you are trying to join a tutorial district after having completed the tutorial or if you are trying to join a normal mission district before having fully completed the tutorial.

[ServerDisconnection]
LoginServerDisconnectedTitle=<Color:R=1 G=1 B=1>Login Server Disconnected<Color:/>
DistrictServerDisconnectedTitle=<Color:R=1 G=1 B=1>Disconnected<Color:/>
WorldServerDisconnectedTitle=<Color:R=1 G=1 B=1>World Server Disconnected<Color:/>
GeneralDisconnectedTitle=<Color:R=1 G=1 B=1>Server Disconnected<Color:/>
GeneralDisconnectedBan=Our system detected a potential hazard on your computer that may cause harmful effects to other players. <Color:R=1 G=1 B=1>(Error Code: <Color:/><Color:R=0.659 G=0.004 B=0.027><ErrorCode><Color:/><Color:R=1 G=1 B=1>)<Color:/>

[LoginErrors]
LoginServerConnectFailed=Unable to connect to the login server (Error Code: <ErrorCode>)\n\nThe game may be down for maintenance, please check the APB forums for more details. If you believe the game is not down for maintenance please submit a ticket to customer support.
LoginFailedVersionMismatch=Account Login has Failed! \nThis Client's version is incorrect.\n Please make sure that you are running the current patch (Error Code: <ErrorCode>)
LoginFailedAccountOrPassword=Account Login has Failed! \nPlease check your User ID and Password (Error Code:<ErrorCode>)
LoginFailedAccountInUse=Account Login has Failed! \nThis account is currently in use from another client (Error Code: <ErrorCode>)
LoginFailedLoginInProgress=Account Login has Failed! \nAccount Login is already in progress (Error Code: <ErrorCode>)
LoginFailedAccountExpired=Account Login has Failed! \nThis account has expired (Error Code: <ErrorCode>)
LoginFailedInvalidAccountType=Account Login has Failed! \nThis account type is invalid (Error Code: <ErrorCode>)
LoginFailedAccountBlocked=Account Login has Failed! \nThis account has been permanently suspended (Error Code: <ErrorCode>)
LoginFailedAccountSuspended=Account Login has Failed! \nThis account has been temporarily suspended for the next <Duration> (Error Code: <ErrorCode>)
LoginFailedAccountTypeBlocked=Account Login has Failed! \nThe APB servers are coming back online soon but are unavailable at this time. Please try again shortly (Error Code: <ErrorCode>)
LoginFailedInvalidStatus=PASSWORD EXPIRED! \nYour password has expired, you will need to choose a new password before logging in. Please log in to the GamersFirst website at www.gamersfirst.com to change your password. (Error Code: <ErrorCode>)
LoginFailedAgeRestricted=Account Login has Failed! \nYou are not old enough to play APB (Error Code: <ErrorCode>)
LoginFailedSteamClientNotRunning=The Steam client does not appear to be running.\n\nPlease sign into Steam and try again, or log in manually with your GamersFirst username and password (Error Code: <ErrorCode>)
LoginSteamAccountBindingFailed=Account Login has Failed! \nAn account has already been linked to Steam. Please use a different account (Error Code: <ErrorCode>)
LoginFailedSteamAuthFailed=Account Login has Failed! \n\nAn error has occurred while logging in through Steam.\nPlease try again later, or try logging in manually with your GamersFirst username and password (Error Code: <ErrorCode>)
LoginFailedKongregateClientNotAvailable=Unable to log in through Kongregate.\n\nPlease ensure your Kongregate client is running and you are signed in to your Kongregate account (Error Code: <ErrorCode>)
LoginKongregateAccountBindingFailed=Account Login has Failed! \nAn account has already been linked to Kongregate. Please use a different account (Error Code: <ErrorCode>)
LoginFailedKongregateAuthFailed=Account Login has Failed! \n\nAn error has occurred while logging in through Kongregate (Error Code: <ErrorCode>)
LoginFailedArcClientNotAvailable=Unable to log in through Arc.\n\nPlease ensure you run APB from the Arc client (Error Code: <ErrorCode>)
LoginFailedArcClientNotLoggedIn=Unable to log in through Arc.\n\nPlease ensure you are signed in to the Arc client (Error Code: <ErrorCode>)
LoginArcAccountBindingFailed=Account Login has Failed! \nAn account has already been linked to Arc. Please use a different account (Error Code: <ErrorCode>)
LoginFailedArcAuthFailed=Account Login has Failed! \n\nAn error has occurred while logging in through Arc (Error Code: <ErrorCode>)
LoginFailedArcClientInternalError=Account Login has Failed! \n\nAn internal error has occurred in the Arc client (Error Code: <ErrorCode>)
LoginFailedArcGetAuthTokenFailed=Account Login has Failed! \n\nAn error has occurred while authenticating you through the Arc client (Error Code: <ErrorCode>)
LoginFailedGMBlocked=Account Login has Failed! \n\nYour account has been temporarily locked while Customer Support is making changes to it. If this persists, please contact Customer Support (Error Code: <ErrorCode>)
LoginFailedTitle<Color:R=0.239 G=0.004 B=0.004>Login Failed<Color:/>

[FastLoginErrors]
FastLoginFailedTitle=<Color:R=0.239 G=0.004 B=0.004>Automated Login Failed<Color:/>
FastLoginFailed=Automatic Account Login has Failed! Try logging in manually. (Error Code: <ErrorCode>)

[ContactVending]
BuyItems=<Color:R=1 G=1 B=1>Buy<Color:/>
Sell=<Color:R=1 G=1 B=1>Sell<Color:/>
Buy=<Color:R=1 G=1 B=1>Buy<Color:/>
AllSubCategories=<Color:R=0.200 G=0.004 B=0.898>All<Color:/>
SoldOutWarning=<Color:R=0.50000 G=0.30000 B=1>OUT OF STOCK<Color:/>
MultiplePrices=<CheapestPrice><Color:R=1 G=1 B=1>+<Color:/>
TrialAvailable=<Color:R=0.50000 G=0.30000 B=1>Trial available<Color:/>

[Scoreboard]
Side=<Color:R=0.3 G=0.1 B=1.0>Team<Color:/>
MVP=<Color:R=0.3 G=0.1 B=1.0>MVP<Color:/>
PlayerName=<Color:R=0.3 G=0.1 B=1.0>Name<Color:/>
Threat=<Color:R=0.3 G=0.1 B=1.0>Threat<Color:/>
Score=<Color:R=0.3 G=0.1 B=1.0>Score<Color:/>
Kills=<Color:R=0.3 G=0.1 B=1.0>Kills<Color:/>
Assists=<Color:R=0.3 G=0.1 B=1.0>Assists<Color:/>
Deaths=<Color:R=0.3 G=0.1 B=1.0>Deaths<Color:/>
Targets=<Color:R=0.3 G=0.1 B=1.0>Targets<Color:/>
Arrests=<Color:R=0.3 G=0.1 B=1.0>Arrests<Color:/>
Medals=<Color:R=0.3 G=0.1 B=1.0>Medals<Color:/>
Cash=<Color:R=0.3 G=0.1 B=1.0>Cash<Color:/>
CashPremium=<Color:R=0.3 G=0.1 B=1.0>Premium<Color:/>
Standing=<Color:R=0.3 G=0.1 B=1.0>Standing<Color:/>
StandingPremium=<Color:R=0.3 G=0.1 B=1.0>Premium<Color:/>
Time=<Color:R=0.3 G=0.1 B=1.0>Time<Color:/>
Criminal=<Color:R=0.239216 G=0.003922 B=0.003922>CRIMINALS<Color:/>
Enforcer=<Color:R=0.0 G=0.272 B=0.5>ENFORCERS<Color:/>
Title_NotOnMission=No Mission
Title_MissionInProgress=Mission
Title_MissionOverWin=<Color:R=0.3 G=0.1 B=1.0>Win<Color:/>
Title_MissionOverLose=<Color:R=0.3 G=0.1 B=1.0>Loss<Color:/>
Title_MissionOverTie=<Color:R=0.3 G=0.1 B=1.0>Tie<Color:/>
Title_MissionOverWin_Short=<Color:R=0.3 G=0.1 B=1.0>WIN<Color:/>
Title_MissionOverLose_Short=<Color:R=0.3 G=0.1 B=1.0>LOSS<Color:/>
Title_MissionOverTie_Short=<Color:R=0.3 G=0.1 B=1.0>TIE<Color:/>
PlayerDetails=Details
ToggleScoreboard= 
ToggleScoreboard2= 
ViewDetails= 
ViewDetails2= 
ViewScoreboard=Scoreboard '<Color:R=0.074247 G=0.73333 B=1.0000>%s<Color:R=1.0000 G=1.0000 B=1.0000>'
ViewScoreboard2=Scoreboard '<Color:R=0.074247 G=0.73333 B=1.0000>%s<Color:R=1.0000 G=1.0000 B=1.0000>' or '<Color:R=0.074247 G=0.73333 B=1.0000>%s<Color:R=1.0000 G=1.0000 B=1.0000>'
Survival_Won=<col:Blue>RIOT Won</col>
Survival_Lost=<col:Red>RIOT Lost</col>
Survival_TeamPosition=<col:Purple_Dark>Team Position: 

[BackupPending]
CallForBackup=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Backup
SearchingForBackup=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Searching
RequestingBackup=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Requesting
CallForEscalation=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Escalation:<Color:/>
WaitingForEscalation=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Requesting<Color:/>
Escalating=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Escalating<Color:/>
CallForBackupLabel=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Backup:
CallForBackupCaption=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.3 G=0.1 B=1.0>Backup
CancelCallForBackupCaption=Cancel
CallForBackupMsgBackupAvailable=You can call for backup
CallForBackupMsgBackupActive=You are calling for backup
CallForBackupMsgBackupNoMatch=You are not in a match
CallForBackupMsgBackupMember=Only the team leader can call for backup
CallForBackupMsgNotOvermatched=Your team is not permitted to call for backup
CallForBackupMsgEscalationAvailable=You can call for escalation
CallForBackupMsgEscalationActive=You are calling for escalation

[CharacterInfo]
CharacterInfo=<Color:R=0.1 G=0.0 B=0.8>CHARACTER INFO<Color:/>
InspectCharacter=<Color:R=0.1 G=0.0 B=0.8>INSPECT<Color:/>
Enforcer=<Color:R=0.1 G=0.0 B=0.8>Enforcer<Color:/>
Criminal=<Color:R=0.1 G=0.0 B=0.8>Criminal<Color:/>
Arrested=<Color:R=0.3 G=0.1 B=1.0>Arrested<Color:/>
Freed=<Color:R=0.3 G=0.1 B=1.0>Freed<Color:/>
SignatureTheme=<Color:R=0.1 G=0.0 B=0.8>Signature Theme<Color:/>
ClanPlayerRank=<Color:R=0.1 G=0.0 B=0.8>Clan Player Rank:<Color:/>
Clan=<Color:R=0.1 G=0.0 B=0.8>CLAN<Color:/>
TotalKillsAndArrests=<Color:R=0.3 G=0.1 B=1.0>Total Kills & Arrests<Color:/>
TotalKills=<Color:R=0.3 G=0.1 B=1.0>Total Kills<Color:/>
TotalPlayTime=<Color:R=0.3 G=0.1 B=1.0>Total Action District Time<Color:/>
TotalStats=<Color:R=0.1 G=0.0 B=0.8>LIFE-TIME STATS<Color:/>
Players=<Color:R=0.3 G=0.1 B=1.0>Players<Color:/>
CompletedOrAttempted=<Color:R=0.1 G=0.0 B=0.8>Missions Won / Attempted<Color:/>
PlayTime=<Color:R=0.3 G=0.1 B=1.0>Play Time<Color:/>
DistrictSessionStats=<Color:R=0.1 G=0.0 B=0.8>DISTRICT SESSION STATS<Color:/>
MissionW/A=<Color:R=0.3 G=0.1 B=1.0>Missions W / A<Color:/>
Empty=<Color:R=0.1 G=0.0 B=0.8>Empty<Color:/>

[Misc]
MainMenu=<Color:R=0.200 G=0.004 B=0.898>W<Color:/><Color:R=0.246 G=0.004 B=0.811>R<Color:/><Color:R=0.292 G=0.004 B=0.724>I<Color:/><Color:R=0.338 G=0.004 B=0.637>T<Color:/><Color:R=0.384 G=0.004 B=0.550>C<Color:/><Color:R=0.429 G=0.004 B=0.463>H<Color:/><Color:R=0.475 G=0.004 B=0.376>C<Color:/><Color:R=0.521 G=0.004 B=0.289>R<Color:/><Color:R=0.567 G=0.004 B=0.202>A<Color:/><Color:R=0.613 G=0.004 B=0.115>F<Color:/><Color:R=0.659 G=0.004 B=0.027>T<Color:/>
Character=<Color:R=0.3 G=0.1 B=1.0>Character<Color:/>
Vehicle=<Color:R=0.3 G=0.1 B=1.0>Vehicle<Color:/>
Progression=<Color:R=0.3 G=0.1 B=1.0>Progression<Color:/>
Roles=<Color:R=0.3 G=0.1 B=1.0>Roles<Color:/>
Achievements=<Color:R=0.3 G=0.1 B=1.0>Achievements<Color:/>
Rewards=<Color:R=0.3 G=0.1 B=1.0>Rewards<Color:/>

[PlayerInfo]
Primary=<Color:R=0.3 G=0.1 B=1.0>Primary<Color:/>
Secondary=<Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
Grenades=<Color:R=0.3 G=0.1 B=1.0>Grenades<Color:/>
Loadout=<Color:R=0.1 G=0.0 B=0.8>LOADOUT<Color:/>
Graffiti=<Color:R=0.1 G=0.0 B=0.8>GRAFFITI<Color:/>
District_Stats=<Color:R=0.1 G=0.0 B=0.8>SESSION STATS<Color:/>
Life-time Stats=<Color:R=0.1 G=0.0 B=0.8>Default Value: Enter New Tag Value<Color:/>
Progression=<Color:R=0.1 G=0.0 B=0.8>Default Value: Enter New Tag Value<Color:/>
PlayerInfoRoles=<Color:R=0.1 G=0.0 B=0.8>ROLES<Color:/>
PlayerInfoAchievements=<Color:R=0.1 G=0.0 B=0.8>ACHIEVEMENTS<Color:/>
Theme=<Color:R=0.1 G=0.0 B=0.8>THEME<Color:/>

[HUDInfoBrowser]
VendingVehicleSpawn=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14>CAR SPAWNER<Color:/>
VendingMail=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14>MAIL<Color:/>
VendingAmmo=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14>AMMO<Color:/>
Usable=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.25 G=1 B=0.25 A=1>•<Color:A=0>
NotUsable=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=1 G=0.25 B=0.25 A=1>•<Color:A=0>
LivingCity=<Color:/><Color:A=1>Neutral     <Color:/>
Stolen=<Color:R=0.757 G=0.447 B=0.11 A=1>Stolen     <Color:/>
Commandeered=<Color:R=0.541 G=0.788 B=1 A=1>Seized      <Color:/>
Deployed=<Color:/><Color:A=1>Deployed     <Color:/>
FriendlyDeployed=<Color:R=0.25 G=1 B=0.25 A=1>Friendly     <Color:/>
EnemyDeployed=<Color:R=1 G=0.25 B=0.25 A=1>Enemy      <Color:/>
TaskTarget=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=1 G=0.674510 B=0 A=1>Target</Color>
HintCharacter=<col:Purple_Dark><key:PlayerInteractionMenu> - Interact</col>
HintCharacterMug=<col:Purple_Dark><Key:Action> - Mug</col>\n<col:Purple_Dark><key:PlayerInteractionMenu> - Interact</col>
HintContact=<col:Purple_Dark><Key:Action> - Contact</col> \n<col:Purple_Dark><Key:Inventory> - Inventory</col>
HintDisplayPoint=<col:Purple_Dark><Key:Action> - Display Point</col>
HintRamRaid=<col:Purple_Dark>Drive Vehicle Into Target</col>
HintBurglary=<col:Purple_Dark><Key:Action> - Burgle</col>
HintMugging=<col:Purple_Dark><Key:Action> - Mug</col>
HintRouteControl=<col:Purple_Dark><Key:Action> - Interact</col>
HintVehicle=<col:Purple_Dark><Key:Action></col>
HintAmmoMachine=<col:Purple_Dark><Key:Action> - Ammo</col> \n<col:Purple_Dark><Key:Inventory> - Inventory</col>
HintCustomisationMachine=<col:Purple_Dark><Key:Action> - Interact</col>
HintMailMachine=<col:Purple_Dark><Key:Action> - Mail</col> \n<col:Purple_Dark><Key:Inventory> - Inventory</col>
HintVehicleMachine=<col:Purple_Dark><Key:Action> - Vehicle</col> \n<col:Purple_Dark><Key:Inventory> - Inventory</col>
HintWeaponPickup=<col:Purple_Dark><Key:Action> - Pickup</col>
WeaponPickupUnavailable=<col:Purple_Dark>You cannot pick-up weapons you have gifted.</col>

[HUDGroup]
GoReady=Ready Up

[Gameflow]
ContinueTutorialTitle=<Color:R=1 G=1 B=1>Tutorial

[WeaponHUD]
Reload=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.08 G=0.0 B=0.78>R<Color:R=0.24 G=0.04 B=0.810980>E<Color:R=0.08 G=0.0 B=0.78>L<Color:R=0.24 G=0.04 B=0.810980>O<Color:R=0.08 G=0.0 B=0.78>A<Color:R=0.24 G=0.04 B=0.810980>D</col>
Resupply=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><Color:R=0.08 G=0.0 B=0.78>R<Color:R=0.138 G=0.01 B=0.68>E<Color:R=0.24 G=0.04 B=0.810980>S<Color:R=0.550980 G=0.150000 B=0.845000>U<Color:R=0.556078 G=0.082353 B=0.728628>P<Color:R=0.65 G=0.022353 B=0.4>P<Color:R=0.556078 G=0.082353 B=0.728628>L<Color:R=0.550980 G=0.150000 B=0.845000>Y</col>
Range=<Fonts:EngineFonts.SmallFont><Color:R=0.240 G=0.040 B=0.8109800><range>m<Color:/>
OutOfRange=<Fonts:EngineFonts.SmallFont><Color:R=0.240 G=0.040 B=0.8109800><range>m+<Color:/>

[Challenges]
ChallengesTitle=<Color:R=1 G=1 B=1>Fight Club Challenges<Color:/>
ChallengesSubtitle=Weekly Events.
LastUpdated=<Color:R=1 G=1 B=1>Leaderboards update on mission end.                  <Color:R=1 G=1 B=1>UPDATED:<Color:R=0.3 G=0.3 B=0.3> <Time> [<Date>]
IncompleteFixed= 
IncompletePercentageBased= 
CompleteFixed= 
CompletePercentageBased= 
HUDHeader=<Color:R=1 G=1 B=1>CHALLENGE<Color:/>
HUDHeaderActivity_Gold_NonActive=<Color:R=1 G=1 B=1>Gold Activities
HUDHeaderActivity_Silver_NonActive=<Color:R=1 G=1 B=1>Silver Activities
HUDHeaderActivity_Bronze_NonActive=<Color:R=1 G=1 B=1>Bronze Activities
WaitingForActivity=<Color:R=1 G=1 B=1>Waiting for an activity
WaitingForMission=<Color:R=1 G=1 B=1>Waiting for mission
ChallengesDetailsText=<Color:R=0.7 G=0.3 B=0.4>Details<Color:/>
ChallengesDetailsKey=<Color:R=0.7 G=0.3 B=0.4>[<Color:R=0.1 G=0.0 B=0.8><key><Color:R=0.7 G=0.3 B=0.4>]<Color:/>
ChallengesSkipActivityText=<Color:R=0.7 G=0.3 B=0.4>Skip<Color:/>
ChallengesSkipActivityKey=<Color:R=0.7 G=0.3 B=0.4>[<Color:R=0.1 G=0.0 B=0.8><key><Color:R=0.7 G=0.3 B=0.4>]<Color:/>
ChallengesSkipActivityKeyDisabled=<Color:R=0 G=0.98 B=0.929>[<key>]<Color:/>

[Radar]
RadarJammed=<Color:<Color:R=0.50000 G=0.30000 B=1>Radar Jammed

[AssistNames]
EnvironmentPoison='Environment'

[MovieNames]
SplashScreen=Splash Movie
IntroTitles=Opening Movie

[AutoLogin]
SteamLoginTooltip=Login to the game using Steam
SteamAutoLoginTooltip=Login automatically using Steam next time

[ElectiveSpawningUnavailableReason]
IsVIP=You're the VIP
Suicide=Suicide

[DailyActivities]
Header=<Color:R=0.200 G=0.004 B=0.898>D<Color:R=0.292 G=0.004 B=0.724>a<Color:R=0.384 G=0.004 B=0.550>i<Color:R=0.475 G=0.004 B=0.376>l<Color:R=0.567 G=0.004 B=0.202>y<Color:R=0.659 G=0.004 B=0.027> A<Color:R=0.567 G=0.004 B=0.202>c<Color:R=0.475 G=0.004 B=0.376>t<Color:R=0.384 G=0.004 B=0.550>i<Color:R=0.292 G=0.004 B=0.724>v<Color:R=0.200 G=0.004 B=0.898>i<Color:R=0.292 G=0.004 B=0.724>t<Color:R=0.384 G=0.004 B=0.550>y<Color:/>

[TeamLeadershipQuestion]
Message=<character> requested leadership

[Browser]
MediaElementLoadingStateText=Loading
